{
  "data": {
    "article": [
      {
        "contentItemId": "4t3fr22wq6a6265zp448c93d4x",
        "displayText": "‫ارز دوsagلتی 1403‬‎",
        "htmlBody": {
          "html": "<p style=\"text-align: justify\"><span style=\"background-color: var(--bs-body-bg); color: var(--bs-body-color); font-weight: var(--bs-body-font-weight)\">بازار ارز ایران دارای چند نرخ است که هر کدام در شرایط و مصارف مختلف عرضه و مورد استفاده قرار می‌گیرد. یکی از پرکاربردترین ارزها که ارزان بوده و مورد اسقتبال عموم مردم قرار می‌گیرد، ارز دولتی است.</span><br></p><p style=\"text-align: justify\">با توجه به پر تقاضا بودن این نوع ارز، در این مقاله از سری مقالات آموزشی کارگزاری بیدار به موضوعات پیرامون ارز دولتی می‌پردازیم و به سوالات متعدد این حوزه همچون ارز دولتی از کجا بگیریم، نحوه دریافت ارز دولتی با کارت ملی چگونه است، قیمت ارز دولتی 1402 چقدر است، نحوه بازگشایی افتتاح حساب ارزی بانک ملی چگونه است و ارز دولتی به چه کسانی تعلق می‌گیرد، پاسخ دهیم. با ما همراه باشید.\n</p><h2 style=\"text-align: justify\">ارز دولتی چیست؟\n</h2><p style=\"text-align: justify\">ارز دولتی یا ارز مبادله‌ای همان ارزی است که به هر فرد ایرانی سالیانه یک مرتبه اختصاص می‌یابد. ارز دولتی به نسبت دیگر ارز‌های موجود در بازار کمترین قیمت را دارد. این نوع از ارز به تشخیص بانک مرکزی با هدف کنترل نوسانات ارزی تعریف شده است. ارز دولتی در عموم مردم با دلار دولتی با کارت ملی شناخته می‌شود.<br></p><p style=\"text-align: justify\">طبق آخرین تغییرات در پرداخت ارز دولتی، به هر فرد 2 هزار یورو پرداخت می‌شود و روش پرداخت آن به صورت واریز به حساب ارزی است. این حساب ارزی باید 6 ماه باز بماند و 100 دلار در حساب موجود باشد. در ادامه توضیحاتی بیشتری درباره نحوه دریافت ارز دولتی خواهیم داد.\n</p><p style=\"text-align: center\"><img src=\"/media/Blog/gov-currency-1.jpg\" alt=\"gov-currency-1.jpg\" style=\"width: 100%; max-width: 800px; height: auto; max-height: 460px\"><br></p><h2 style=\"text-align: justify\">ارز دولتی به چه کسانی تعلق می‌گیرد؟\n</h2><p style=\"text-align: justify\">ارز دولتی با هدف تامین ارز برای کالاها و امور ضروری شکل گرفته است. ارز دولتی به موارد زیر تعلق می‌گیرد:\n</p><h2 style=\"text-align: justify\">واردات کالاهای دولتی\n</h2><ul><li>واردات برخی از کالاهای اساسی توسط بخش خصوصی\n</li><li>سفر و مأموریت مأموران و دولتمردان دولتی\n</li><li>تأمین محصولات کشاورزی\n</li><li>تأمین ارز از صادرات محصولات پتروشیمی و فولادی\n</li><li>تحصیل دانشجویی خارج از کشور\n</li><li>کالاها و اقلام اساسی سبد زندگی مثل برنج، روغن، شکر، گندم و جو\n</li><li>درمان و معالجه ضروری در خارج از کشور\n</li><li>هزینه ثبت دفاتر رسمی در خارج از کشور\n</li><li>هزینه ثبت ‌نام مراکز علمی، آموزشی و نمایشگاهی\n</li></ul><h2 style=\"text-align: justify\">مراحل دریافت ارز دولتی/ نحوه ثبت نام ارز دولتی\n</h2><p style=\"text-align: justify\">هر فرد ایرانی در سال می‌تواند یک بار ارز سهمیه‌ دلار دولتی با کارت ملی به معادل 2 هزار یورو دریافت کند. طبق مصوبه دولت، برای خرید دلار دولتی، هر فرد باید یک حساب در بانک ملی افتتاح کرده و سپس در اپلیکیشن ایوا ثبت نام کند. پس از افتتاح حساب ارزی به شعبه ارزی مراجعه کرده و شماره شبا حساب ارزی دریافت نماید.\n</p><p style=\"text-align: justify\">پس از دریافت شماره شبا فرد به صرافی مراجعه کرده و هزینه خرید ارز را پرداخت نماید. صرافی پس از دریافت مبلغ معادل ارزی، ارز را به حساب ارزی متقاضی انتقال می‌دهد.\n</p><p style=\"text-align: justify\">متقاضیانی که قصد دریافت دلار کاغذی را دارند، 5 روز پس از انتقال ارز به حساب ارزی به صورت حضوری به شعبه ارزی بانک ملی مراجعه کرده و دلار فیزیکی دریافت کنند. در نظر داشته باشید که جهت تحویل ارز سهمیه‌ای با کارت ملی باید 6 درصد کارمزد برداشت پرداخت نمایید.\n</p><p style=\"text-align: justify\">به زبان ساده تر نحوه دریافت ارز دولتی با کارت ملی و ثبت نام ارز دولتی بانک ملی مراحل زیر را طی کنید:\n</p><ul><li>افتتاح حساب ارزی در بانک ملی و دریافت شماره شبا حساب ارزی\n</li><li>ثبت نام در اپلیکیشن ایوا\n</li><li>افتتاح حساب ارزی در اپلیکیشن ایوا\n</li><li>مراجعه به صرافی و پرداخت هزینه ارز دولتی\n</li><li>جهت دریافت فیزیکی ارز به شعب ارزی بانک ملی مراجعه نمایید.</li></ul><h2 style=\"text-align: justify\">قیمت امروز دلار\n</h2><p style=\"text-align: justify\">اگر شما هم جزو کسانی هستید که می‌خواهید قیمت روز دلار (به طور روزانه) را بدانید، باید قیمت‌ ارزها را در سایت صرافی بانک مرکزی مشاهده نمایید.\n</p><p style=\"text-align: justify\">جهت اطلاع از قیمت بروز ارز دولتی به سایت صرافی بانک ملی به نشانی mex.co.ir و یا وب سایت اتحادیه طلا به نشانی tgju.org  مراجعه کنید.\n</p><h2 style=\"text-align: justify\">ارز مسافرتی چیست؟\n</h2><p style=\"text-align: justify\">سهمیه ارز مسافرتی سالانه به تمام افراد بالای 12 سال که قصد سفر به کشورهای خارجی دارند، اختصاص می‌یابد. مدارک سفر همانند بلیط و زمان خروج از کشور برای دریافت ارز مسافرتی الزامی می‌باشد.\n</p><p style=\"text-align: justify\">مسافران پس از خرید بلیط می‌توانند از طریق سامانه بر خط متشکل ارزی به نشانی ice.ir درخواست ارز مسافرتی خود را ثبت کنند. میزان اختصاص ارز مسافرتی با توجه به سفر هوایی یا زمینی و با ویزا یا بدون ویزا بودن، متفاوت است.\n</p><p style=\"text-align: justify\">متقاضیان دریافت ارز مسافرتی حداقل 7 روز قبل از سفر باید درخواست خود را در سامانه بر خط متشکل ارزی به صورت غیرحضوری یا مراجعه به شعب بانک‌های عامل ثبت کنند.\n</p><p style=\"text-align: justify\">ارز مسافرتی 1402 به ازای هر فرد در صورتی که سفر هوایی با ویزا داشته باشد، 500 یورو و برای کسانی که به صورتی زمینی سفر می‌کنند 300 یورو، تعلق می‌گیرد.\n</p><p style=\"text-align: justify\">بانک مرکزی به صورت روزانه قیمت ارز مسافرتی را از شنبه تا چهارشنبه بین ساعت 9:30 الی 12:30 ظهر و در روزهای پنج شنبه از 9:30 الی 11:30 به شعب بانک‌ها اعلام می‌کند. مسافران جهت مشاهده قیمت ارز مسافران امروز بانک ملی به سایت صرافی ملی ایران به نشانی mex.co.ir مراجعه نمایند.\n</p><h3 style=\"text-align: justify\">ارز مسافرتی 1403 در اپلیکیشن «بله»\n</h3><p style=\"text-align: justify\">راه دوم ثبت نام ارز مسافرتی نسبت اپلیکیشن «بله» و درخواست ارز مسافرتی می‌باشد. پس از نصب اپلیکیشن «بله»، در قسمت «خدمات»، ارز مسافرتی را انتخاب نمایید. با این روش، ارزش مسافرتی بدون مراجعه حضوری دریافت می‌کنید.</p><p style=\"text-align: justify\">فروش ارز مسافرتی در سامانه بله همه روزه به جز جمعه از ساعت 7 صبح الی 16 بعد از ظهر صورت می‌گیرد. مسافران حداکثر 3 روز پیش از تاریخ پرواز امکان خرید ارز مسافرتی را دارند. بعد از خرید ارز، حداکثر تا 4 روز از تاریخ خرید امکان تحویل ارز توسط دستگاه خودپرداز وجود دارد. درخواست ارز مسافرتی 1403، طی 5 مرحله شامل، مرحله نخست، وارد کردن مشخصات فردی، مرحله دوم: وارد کردن اطلاعات پرواز، مرحله سوم: وارد کردن مشخصات ارزی (انتخاب نوع و تعداد ارز)، مرحله چهارم: پرداخت و دریافت رسید و مرحله پنجم دریافت ارز با مراجعه به باجه یا خودپرداز فرودگاه می‌شود.\n<br></p><h2>مدارک لازم برای دریافت ارز مسافرتی 1403</h2><p>\nارز مسافرتی سالانه یک بار به هر فرد ایرانی جهت کاهش هزینه‌های مسافرت اختصاص می‌یابد. فرد متقاضی شخصا باید مدارک زیر را برای دریافت ارز دولتی مسافرتی به بانک ارائه دهد:\n</p><p>- ویزا\n</p><p>- اصل و کپی بلیط هواپیما\n</p><p>- اصل و کپی پاسپورت (با داشتن حداقل 6 ماه اعتبار)\n</p><p>- تکمیل فرم های مربوطه در بانک\n</p><p>- افتتاح حساب ارزی\n</p><p>- رسید پرداخت عوارض خروج از کشور\n</p><p>- در صورت تعویض گذرنامه، همراه داشتن گذرنامه قبلی الزامی است.</p><h2 style=\"text-align: justify\">نحوه ثبت نام در سامانه متشکل ارزی\n</h2><p style=\"text-align: justify\">برای ثبت درخواست ارز مسافرتی اینترنتی مراحل زیر را طی کنید:</p><p style=\"text-align: justify\">1- وارد سامانه ice.ir شوید. کد ملی و شماره تماس خود را وارد کنید.\n</p><p style=\"text-align: justify\">2- کد تایید ارسال شده را وارد نمایید.\n</p><p style=\"text-align: justify\">3- اطلاعات شخصی خود را در فرم مربوطه ثبت کنید.\n</p><p style=\"text-align: justify\">4- پس از ثبت مشخصات هویتی، صرافی های در دسترس معرفی می‌شود. صرافی مدنظر خود را انتخاب نمایید.\n</p><p style=\"text-align: justify\">5- پس از بررسی مدارک از سوی صرافی، پیامی حاوی تاریخ و ساعت مراجعه ارسال می‌گردد.</p><h2>ارز مسافرتی زیارتی</h2><p>\nجهت کاهش هزینه های سفر حجاج، دولت سالانه بودجه‌ای را برای ارز مسافرتی حجاج در نظر می‌گیرد. قیمت ارز مسافرتی زیارتی نسبت به قیمت ارز بازار آزاد، ارزان‌تر است.&nbsp;</p><p>ارز مسافرتی حجاج سال 1402، 500 دلار است که توسط بانک ملی اختصاص می‌یابد. ارز دولتی مسافرتی حجاج برخلاف ارز مسافرتی محدودیت سنی ندارد.&nbsp;</p><p>نرخ ارز مسافرتی کربلا به دلار نبوده و 200 هزار دینار عراق است. زائرین برای دریافت ارز کربلا باید در سامانه سماح به نشانی samah.haj.ir مراجعه کنند. سپس پیش از سفر، ارز خود را از بانک های عامل دریافت نمایند.&nbsp;</p><h2>ارز دانشجویی</h2><p>\nدر راستای رفاه حال دانشجویان خارج از کشور، ارز دانشجوی به متقاضیان واگذار می‌شود. این ارز مختص دانشجویان مقاطع تحصیلی تکمیلی در خارج از کشور است. این دانشجویان نباید بورسیه تحصیلی داشته باشند.\n</p><p>در صورتی که دانشجو دارای شرایطی همچون دارای معافیت سربازی یا کارت پایان خدمت، داشتن گواهی اشتغال به تحصیل در دانشگاه، دارای پذیرش قطعی از یک دانشگاه خارجی مورد تایید وزارت علوم و دریافت حد نصاب نمره زبان باشد، ارز دانشجویی اختصاص می‌یابد.&nbsp;</p><h2 style=\"text-align: justify\">مبنای تعیین قیمت ارز دولتی چیست؟\n</h2><p style=\"text-align: justify\">ارز دولتی بیشتر از محل کسب درآمد ارزی از صادرات محصولات نفتی، پتروشیمی و فولادی حاصل می‌شود. معیار و میزان نرخ ارز دولتی بر مبنای سیاست‌های بانک مرکزی و بر اساس عرضه و تقاضا مشخص می‌شود.\n</p><p style=\"text-align: justify\">توجه داشته باشید که بانک مرکزی روزانه با توجه به شرایط بازار و نوسانات آن، میزان مبادلات و میزان تقاضای متقاضیان، نرخ ارز دولتی را تعیین می‌نماید و معمولاً سعی بر این است که نرخ به صورت ثابت نگه داشته شود.\n</p><h2 style=\"text-align: justify\">تفاوت ارز دولتی و آزاد چیست؟\n</h2><p style=\"text-align: justify\">بازار ارز ایران دارای ارز چند نرخی می‌باشد بنابراین قیمت ارزها به شکل متفاوتی در بازار عرضه می‌شوند. اصلی‌ترین تفاوت بین ارز دولتی و ارز بازار آزاد، در نرخ تعیین شده آن است.\n</p><p style=\"text-align: justify\">تفاوت دیگر میان ارز دولتی و ارز بازار آزاد، در نحوه دستیابی به آن است. در ارز آزاد شما به‌راحتی از صرافی‌های معتبر و یا دلالان بازار می‌توانید ارز آزاد را دریافت کنید اما در ارز دولتی هر فرد حقیقی و یا هر شرکت حقوقی نمی‌تواند به‌راحتی آن را دریافت کند و دارای دستورالعمل و شرایط ویژه‌ای است.\n</p><h2 style=\"text-align: justify\">تفاوت ارز نیمایی با ارز دولتی چیست؟\n</h2><p style=\"text-align: justify\">ارز نیمایی برای کنترل بیشتر بر نوسانات ارز، تأمین می‌شود و در سامانه مخصوصی به نام سامانه نیما درخواست‌ها ثبت و تعیین نرخ می‌گردد. سپس متقاضیان و واجدین شرایط برای دریافت ارز نیمایی باید از سامانه نیما اقدام کنند.\n</p><p style=\"text-align: justify\">ارز نیما به‌منظور واردات و صادرات کالا توسط بازرگانان و نهادهای تجاری و بازرگانی راه‌اندازی شده است که تفاوت اصلی آن با ارز دولتی در گستردگی کالاهای مجاز وارداتی و صادراتی می‌باشد. در حالی که ارز دولتی شامل اولویت‌های خاصی از کالاها و مصارف است که توسط دولت تعیین می‌شود.\n</p><p style=\"text-align: justify\">اغلب صادرات دولتی و یا بخش خصوصی توسط ارز نیمایی صورت می‌گیرد و در سامانه نیما ثبت می‌شود.\n</p><h2 style=\"text-align: justify\">جمع‌بندی\n</h2><p style=\"text-align: justify\">در بازار ارز ایران همواره شاهد چند نرخی بودن نرخ ارز هستیم. در سال‌های گذشته نیز با توجه به نوسانات زیاد قیمت ارز در بازار ایران، چند نوع ارز با قیمت‌های متفاوت تعریف شده است.\n</p><p style=\"text-align: justify\">ارز دولتی یکی از ارزهای حال حاضر در بازار می‌باشد که توسط بانک مرکزی ارزش‌گذاری می‌گردد و در موارد خاص مصرف می‌شود.\n</p><p style=\"text-align: justify\">ارز دولتی با دیگر ارزهای بازار مثل ارز آزاد، ارز نیمایی و ارز مسافرتی، تفاوت‌هایی را داراست. این تفاوت‌ها در قیمت ارز، نوع اختصاص، نحوه تأمین و جامعه هدف، دیده می‌شود.\n</p><p style=\"text-align: justify\">درک درست از تعاریف ارزهای مختلف در بازار ارز فعلی، برای هر فرد یا هر نهاد و شرکتی لازم به نظر می‌رسد. از این رو ما در این مطلب به بررسی ارز دولتی و نحوه تأمین آن پرداختیم و نکات مربوط به آن را شرح و بسط دادیم.</p><p>\n</p><p>\n</p><p>\n</p><p>\n</p><p>\n</p><p>\n</p><p>\n</p><p>\n</p><p>\n</p>"
        },
        "image": {
          "urls": [
            "/media/ارز-دولتی.jpg"
          ]
        }
      },
      {
        "contentItemId": "4351vxyzz6y5332ty01vj5jznb",
        "displayText": "کامودیتی چیست؟sagکامودیتی محور",
        "htmlBody": {
          "html": "<p>محصولات کامودیتی محور یک بخش مهم از بازار سرمایه است. این بازار شامل محصولات معدنی مانند نفت، گاز، فلزات قیمتی، معادن و سایر کالاهای اولیه است که به عنوان کامودیتی‌ها شناخته می‌شوند.\n</p><p>صنایع کامودیتی محور به عنوان یک بخش اساسی از اقتصادهای جهانی با تاثیر گذاری بسیار زیادی در اقتصادهای ملی و جهانی شناخته می‌شود. این بازار به عنوان یک منبع مهم برای تأمین نیازهای جهانی به انرژی، فلزات، مواد خام و سایر کالاهای اساسی عمل می‌کند.\n</p><p>در شرایط تورمی کشور که شاهد رشد قیمت دلار هستیم، شرکت‌هایی که کامودیتی محور و دلار محور هستند سودهای خوبی بدست می‌آورند. البته در نظر داشته باشید عوامل مختلفی همچون تغییرات جغرافیایی، سیاسی، اقتصادی و اجتماعی بر بازار صنایع کامودیتی محور بورس تاثیرگذار هستند.\n</p><p>با توجه به اهمیت آشنایی سهامداران با کالاهای کامودیتی در این مقاله از سری مقالات آموزشی کارگزاری بیدار پیرامون کالاها و سهام کامودیتی محور می‌پردازیم. با ما همراه باشید.</p><h2>کامودیتی چیست؟\n</h2><p>کامودیتی به کالاهای اولیه و مواد خام از صنایع مختلف می‌گویند که می‌توانند با کالای دیگر معامله شوند. به‌اصطلاح یک نوع ماده اولیه محسوب می‌شوند که در زندگی روزمره ما نقش مهم و اساسی دارند و صنایع متعددی وابسته به این نوع مواد اولیه می‌باشند. این کالاها در بازار سرمایه نیز قابل سرمایه‌گذاری هستند از همین رو در معاملات بورسی مورد توجه قرار می‌گیرند و قابل معامله نیز می‌باشند</p><p style=\"text-align: center\">.<img src=\"/media/تست/commodity-2.jpg\" alt=\"commodity-2.jpg\" style=\"text-align: center; background-color: var(--bs-body-bg); color: var(--bs-body-color); font-weight: var(--bs-body-font-weight)\"></p><h2 style=\"text-align: right\">انواع کامودیتی ها\n</h2><p style=\"text-align: right\">کامودیتی ها انواع مختلفی دارند که به طور معمول به‌صورت زیر دسته‌بندی می‌شوند:\n</p><ul><li>کامودیتی نرم: کالاهایی مانند ذرت، گندم، غلات که بیشتر جزو محصولات زراعی و کشاورزی هستند در این دسته قرار می‌گیرند و همان طور که از نام آنها پیداست، ماهیت و جنس نرمی دارند و مواد اولیه اساسی برای تولید محصولات دیگر می‌باشند.\n</li><li>کامودیتی سخت: به کالاهایی اولیه همانند نفت و طلا که به لحاظ ماهیت، حجم و وزن، سنگین و سخت هستند، کامودیتی سخت می‌گوییم و معمولاً در صنعت ارزشمند هستند.\n</li><li>کامودیتی فلزات اساسی: این دسته شامل فولاد، قلع، مس، روی، آلومینیوم که در صنعت کاربرد فراوانی دارند، می‌شود. همچنین در معاملات روزانه بسیار نقش مهمی ایفا می‌کنند و تأثیر چشمگیری در اقتصاد جهانی می‌گذارند.\n</li></ul><h2 style=\"text-align: right\">سهام کامودیتی محور\n</h2><p style=\"text-align: right\">همان طور که گفته شد، کامودیتیCommodity، مواد خام اولیه از صنایع را شامل می‌شوند. به سهم‌هایی که در صنعت، از این مواد اولیه و خام استفاده می‌کنند و یا تولید و بهره‌برداری می‌نمایند یا به‌نوعی به این مواد اولیه وابسته هستند، به ‌اصطلاح سهام کامودیتی محور می‌گوییم.\n</p><p style=\"text-align: right\">این سهم‌ها به دلیل کاربردهای وسیعی که دارند، معمولاً مورد توجه بازار بورس قرار می‌گیرند و معاملات آنها بیشتر رصد می‌شود.\n</p><h2 style=\"text-align: right\">لیست بهترین سهام کامودیتی\n</h2><p style=\"text-align: right\">داشتن لیست بهترین سهام کامودیتی منجر به داشتن سبد سرمایه‌گذاری بهتر است. در ادامه به معرفی بهترین سهام کامودیتی می‌پردازیم. در نظر داشته باشید که این سهام‌ها در تمام شرایط بازدهی یکسانی ندارند و باید در موقعیت مناسب خریداری شوند.\n</p><p style=\"text-align: right\"><strong>فملی</strong>: <a href=\"https://ebidar.com/analyse/symbol-analysis/IRO1MSMI0001/\">فملی</a> نماد صنایع مس ایران که یکی از پرتقاضاترین سهم‌های بازار بورس ایران است و معمولاً افزایش یا کاهش قیمت مس جهانی و معاملات مس، عامل اثرگذاری بر روند آن محسوب می‌شود.\n</p><p style=\"text-align: right\"><strong>فولاد</strong>: نماد <a href=\"https://ebidar.com/analyse/symbol-analysis/IRO1FOLD0001/\">فولاد</a> مبارکه که از کالاهای تأثیرگذار در بازار بورس ایران است و قیمت‌های جهانی فولاد، تأثیر زیادی بر روند معاملاتی آن می‌گذارند.\n</p><p style=\"text-align: right\"><strong>کروی</strong>: قیمت جهانی قلع و روی بر نماد <a href=\"https://ebidar.com/analyse/symbol-analysis/IRO1ROOI0001/\">کروی</a> توسعه معادن روی ایران تأثیرگذار خواهد بود.\n</p><p style=\"text-align: right\"><strong>کگل</strong>: <a href=\"https://ebidar.com/analyse/symbol-analysis/IRO1GOLG0001/\">کگل</a> نماد صنعتی و معدنی گل گهر که همیشه جزو سهم‌های مؤثر در بازار بورس بوده است و بر شاخص کلی بازار می‌تواند تأثیرگذار باشد.\n</p><p style=\"text-align: right\"><strong>فایرا</strong>: <a href=\"https://ebidar.com/analyse/symbol-analysis/IRO1ALIR0001/\">فایرا</a> نماد آلومینیوم ایران که از کالاهای گروه فلزات اساسی می‌باشد و قیمت مواد آلومینیومی روی آن تأثیر می‌گذارد.\n</p><h2 style=\"text-align: right\">نحوه محاسبه قیمت کامودیتی\n</h2><p style=\"text-align: right\">کامودیتی ها نیاز صنایع مختلف را در بازارها تأمین می‌کنند و به همین خاطر در بازارهای جهانی قیمت‌گذاری می‌شوند. همان‌طور که قیمت نفت، طلا، ارز در طی روز ارزش‌گذاری می‌شوند و قابل‌رقابت هستند.\n</p><p style=\"text-align: right\">در بازار بورس به طور معمول، قیمت‌های جهانی نفت، فولاد، مس، روی و از این ‌قبیل مواد اولیه، تأثیر زیادی بر جوّ روانی و اقتصادی معاملات بورس می‌گذارد. برای همین معامله گران بورسی، روزانه قیمت جهانی کامودیتی ها را مورد بررسی قرار می‌دهند تا نسبت به آنها تحلیل‌های اقتصادی خود را پیش ببرند.\n</p><p style=\"text-align: right\">به ‌عنوان ‌مثال افزایش قیمت جهانی مس، می‌تواند تأثیر مثبتی بر روند قیمتی و افزایش تقاضا در شرکت ملی مس ایران در معاملات بورس بگذارد. یا همواره افزایش و کاهش قیمت جهانی نفت خام، عامل محرکی برای افزایش تقاضا در بازار بورس داشته است. طبیعی است که تغییر قیمت جهانی نفت خام که جزو مواد اولیه محسوب می‌شود، تأثیر زیادی بر شرکت‌های نفتی در بازار بورس ایران می‌گذارد.\n</p><p style=\"text-align: right\">با توجه ‌به این دلایل، بررسی قیمت جهانی کامودیتی از مواردی است که برای فعالیت در بورس و خرید و فروش سهام باید در نظر گرفته شود.</p><p style=\"text-align: center\"><img src=\"/media/تست/commodity-1.jpg\" alt=\"commodity-1.jpg\"><br></p><h2 style=\"text-align: right\">معاملات کامودیتی ها چگونه انجام می‌شود؟\n</h2><p style=\"text-align: right\">عرضه و تقاضا در بازار کامودیتی بسیار تأثیرگذار است و معاملات آنها بر بستر رقابت صورت می‌گیرد. بورس کالا یکی از مراکزی است که رقابت قیمتی در کالاهای اساسی در تعیین قیمت مواد خام اولیه نقش مهمی دارند. به ‌عنوان ‌مثال در بورس نفت ایران، مواد خام نفت قابل‌رقابت و معامله هستند و نفت به‌ عنوان کالای اولیه قابل خرید و فروش است.\n</p><p style=\"text-align: right\">معاملات کامودیتی ها در بورس کالا، عامل مؤثری در روند رشد و یا نزول قیمتی شرکت‌های بورسی می‌شوند که این محصولات را تولید و یا بهره‌برداری می‌کنند. رق<span style=\"background-color: var(--bs-body-bg); color: var(--bs-body-color); font-weight: var(--bs-body-font-weight)\">ابت در تعیین قیمتی کامودیتی ها روزانه انجام می‌شود.</span></p><h2 style=\"text-align: right\">عوامل موثر بر بازار کامودیتی ها\n</h2><p style=\"text-align: right\">عواملی مختلفی را می‌توانیم در بازار کامودیتی ها موثر بدانیم که در تعیین قیمتی، فرصت‌ها و تهدیدها، عرضه و تقاضای بازار، نقش پررنگی دارند.\n</p><p style=\"text-align: right\">تورم: یکی از دلایل افزایش تقاضا در بازار صنایع کامودیتی ها، افزایش میزان تورم است. با افزایش تورم، معمولاً قیمت کامودیتی‌ها که مواد اولیه صنایع هستند، افزایش میابند.\n</p><p style=\"text-align: right\">قیمت جهانی: عامل دیگر می‌تواند افزایش نرخ قیمت‌های جهانی کامودیتی ها باشد. این عامل نیز نقش تعیین‌کننده‌ای در روند قیمتی و نیز افزایش و کاهش عرضه و تقاضا در بازار این نوع محصولات دارد.\n</p><p style=\"text-align: right\">میزان تولید: ازآنجایی‌که مواد اولیه محصولات صنایع، نقش چشمگیری در بازارهای سرمایه دارند، میزان افزایش یا کاهش تولید این مواد، در معاملات این نوع کالاها اثرگذار می‌باشد.\n</p><p style=\"text-align: right\">نرخ دلار: در بازارهای جهانی و همچنین در بازار بورس ایران، افزایش و یا کاهش نرخ دلار عامل موثری بوده و این عامل در بازار کامودیتی ها نیز تأثیرگذار می‌باشد.\n</p><p style=\"text-align: right\">سیاست دولت‌ها: شاید بتوانیم بگوییم تا حدی سرنوشت بازارهای کامودیتی در سیاست دولت‌های جهانی هم گره می‌خورد. اتخاذ تصمیم‌های سیاسی - اقتصادی از سوی دولت‌ها عامل دیگری بر روند معاملاتی صنایع کامودیتی هستند که باید در نظر گرفت.\n</p><h2 style=\"text-align: right\">تأثیر کامودیتی ها بر بورس\n</h2><p style=\"text-align: right\">صنعت ایران، بیشتر روی مواد اولیه اساسی مثل فولاد، نفت، فلزات، استوار است. به همین خاطر صنایع کامودیتی در بورس ایران به شدت تأثیرگذار هستند.\n</p><p style=\"text-align: right\">صنایع کامودیتی در بازار ایران به دلیل امکان صادرات، از اهمیت بالایی برخوردارند. هرچقدر میزان تولید و صادرات این مواد بیشتر شود، بازار بورس از پویایی، ثبات و تحرک بیشتری برخوردار خواهد بود. از طرف دیگر رقابت قیمتی کامودیتی ها در بورس کالا، می‌تواند تأثیر زیادی بر جوّ روانی در بورس اوراق بهادار ایران بگذارد چرا که این نوع کالاها، اساس و مواد اولیه محصولاتی هستند که شرکت‌ها و صنایع زیادی از آنها استفاده می‌کنند.\n</p><p style=\"text-align: right\">نوسانات قیمتی در صنایع کامودیتی نیز به شکل چشمگیری در معاملات و نوسانات بازار بورس ایران اثر می‌گذارند.\n</p><p style=\"text-align: right\">در بازار بورس ایران، کامودیتی‌ها می‌توانند یک‌تنه شاخص کل بازار را بالا و پایین کنند. از همین رو، توجه زیاد بازار بورس و معامله گران، به صنایع کامودیتی انکارناپذیر است تا جایی که امکان دارد مثلاً جوّ کلی بازار، منفی باشد اما صنایع بزرگ کامودیتی ایران مثل نمادهای فملی و فولاد با افزایش تقاضا بتوانند جوّ منفی را به سمت مثبت و یا بالعکس، سوق دهند.\n</p><p style=\"text-align: right\">بنابراین در روند شاخص کل بازار و نوسانات قیمتی، کامودیتی ها اثرگذاری چشمگیری دارند و همواره جزو نمادهای پربیننده بوده‌اند.\n</p><h2 style=\"text-align: right\">جمع‌بندی\n</h2><p style=\"text-align: right\">کامودیتی‌ها به دلیل نقشی که در صنایع مختلف دارند، همواره مورد توجه بازارهای جهانی بوده و ارزش‌گذاری آنها در معاملات بازار سرمایه تأثیر اساسی می‌گذارند.\n</p><p style=\"text-align: right\">باتوجه ‌به مطالب ذکر شده، رصد کردن معاملات کامودیتی‌ها و همچنین دنبال‌کردن رقابت قیمتی آنها در بورس کالا، برای فعالیت و ترید کردن و نیز سرمایه‌گذاری در بازار بورس ایران لازم و ضروری به نظر می‌رسد.\n</p><p style=\"text-align: right\">هرچقدر ما درک بهتری از این نوع صنایع داشته باشیم می‌توانیم تصمیمات بهتری برای خرید و فروش سهام در بورس ایران اتخاذ کنیم.\n</p><p style=\"text-align: right\">در نتیجه، صنایع کامودیتی محور بورس به عنوان یک بخش بسیار پویا و متغیر از بازار سرمایه، برای سرمایه‌گذاران و معامله‌گران ممکن است فرصت‌ها و چالش‌های زیادی ایجاد کند. برای موفقیت در این بازار، آگاهی از عوامل موثر بر بازار و تحلیل دقیق نیاز است تا افراد بتوانند به درستی سرمایه‌گذاری و معامله کنند.</p><p style=\"text-align: right\">\n</p><p style=\"text-align: right\">\n</p><p style=\"text-align: right\">\n</p><p style=\"text-align: right\">\n</p><p style=\"text-align: right\">\n</p><p style=\"text-align: right\">\n</p><p style=\"text-align: right\">\n</p><p style=\"text-align: right\">\n</p><p style=\"text-align: right\">\n</p><p style=\"text-align: right\">\n</p><p style=\"text-align: right\">\n</p><p style=\"text-align: right\">\n</p><p style=\"text-align: right\">\n</p><p style=\"text-align: right\">\n</p><p style=\"text-align: right\">\n</p><p style=\"text-align: right\">\n</p><p style=\"text-align: right\">\n</p><p style=\"text-align: right\">\n</p><p style=\"text-align: right\">\n</p><p style=\"text-align: right\">\n</p><p style=\"text-align: right\">\n</p><p style=\"text-align: right\">\n</p><p style=\"text-align: right\">\n</p><p style=\"text-align: right\">\n</p><p style=\"text-align: right\">\n</p><p style=\"text-align: right\">\n</p><p style=\"text-align: right\">\n</p><p style=\"text-align: right\">\n</p><p style=\"text-align: right\">\n</p><p style=\"text-align: right\">\n</p><p style=\"text-align: right\">\n</p><p style=\"text-align: right\">\n</p><p style=\"text-align: right\">\n</p><p style=\"text-align: right\">\n</p><p style=\"text-align: right\">\n</p><p style=\"text-align: right\">\n</p><p style=\"text-align: right\">\n</p><p style=\"text-align: right\">\n</p><p>\n</p><p>\n</p><p>\n</p>"
        },
        "image": {
          "urls": [
            "/media/کامودیتی-چیست.jpg"
          ]
        }
      }
    ]
  }
}